{
    "Welcome to SIM": "Bienvenido a SIM",
    "Hero Text": "Con 20 años de experiencia especializándonos en una amplia gama de <strong>soluciones prefabricadas</strong>, SIM GRUP se destaca como líder en <strong>construcción móvil</strong> y <strong>edificación modular</strong>. Nuestra experiencia abarca <strong>estructuras temporales</strong> y <strong>permanentes</strong>, disponibles para <strong>alquiler</strong> o <strong>venta</strong>, ya sean <strong>nuevas</strong> o <strong>de segunda mano</strong>. Esta amplia experiencia convierte a SIM GRUP en una respuesta confiable para todas sus necesidades de prefabricación.<br><br>Ofrecemos un servicio integral que incluye <strong>mantenimiento</strong>, <strong>transformación</strong> y <strong>reubicación</strong> de cualquier propiedad prefabricada, asegurando <strong>flexibilidad</strong> y <strong>adaptabilidad</strong> a sus necesidades cambiantes. En SIM, no solo brindamos asesoramiento experto sino que también desarrollamos productos hechos a medida de sus necesidades. Nuestro compromiso es ofrecer soluciones que cumplan con sus expectativas, proporcionando una experiencia fluida y eficiente en la construcción modular.",
    "Our services": "Nuestros servicios",
    "Our products": "Nuestros productos",
    "Contact us": "Contáctanos",
    "Ask for quote": "Pedir presupuesto",
    "Container": "Contenedores",
    "Container Text": "Si lo que necesitas es adquirir o alquilar un contenedor, te ayudaremos a encontrar lo que necesitas y si no, te lo haremos a medida.",
    "Prefabs": "Módulos",
    "Prefabs Text": "Si lo que necesitas es una solución temporal que se adapte y esté disponible en poco tiempo, te lo llevaremos donde sea necesario.",
    "Sale": "Ocasión",
    "Sale Text": "Productos preparados para ser utilizados a precios más bajos.",
    "Repairs": "Reparaciones y Modificaciones",
    "Repairs Text": "Tantos años dedicados al sector nos permiten arreglar o modificar cualquier cosa relacionada con módulos.",
    "Rent": "Alquiler",
    "Rent Text": "Si lo que necesitas es una solución temporal que se adapte y esté disponible en poco tiempo, te lo llevaremos donde sea necesario.",
    "Buy": "Venta",
    "Buy Text": "Si lo que necesitas es adquirir un contenedor o módulo, te ayudaremos a encontrar lo que necesitas y si no, te lo haremos a medida.",
    "Relocation": "Traslados",
    "Relocation Text": "Desmontamos, trasladamos y montamos sus conjuntos modulares para que pueda seguir aprovechándolos",
    "Availability": "Horario de atención",
    "Open Times": "Lunes - Viernes: 8am - 4pm",
    "Closed Times": "Sábados y Domingos: Cerrado",
    "Phone": "Teléfono",
    "Email": "Correo-e",
    "Find us": "Dónde estamos",
    "Name": "Nombre",
    "Name PlaceHolder": "Tu nombre o el de tu empresa",
    "Phone PlaceHolder": "Teléfono de contacto",
    "Email PlaceHolder": "Correo para comunicarnos",
    "Message": "Mensaje",
    "Message PlaceHolder": "Escrívenos tu consulta aquí",
    "Send": "Enviar",
    "Sending": "Enviando...",
    "Sent Success": "Mensaje enviado correctamente.",
    "Sent Failure": "No se ha podido enviar tu mensaje, escrívenos a comercial@simreus.com o llámanos al 977 344 711.",
    "Modular Building": "Construcción Modular",
    "Modular Building Text": "Colaboramos con empresas de construcción en la edificación de viviendas y edificios.",
    "Recycled Goods": "Reciclaje de contenedores y módulos",
    "Recycled Goods Text": "Damos una segunda vida a los módulos antiguos y, si no es posible, utilizamos las partes que aún son funcionales para <strong>reducir la huella de carbono</strong>.",
    "Trading": "Compraventa",
    "Trading Text": "Nos encargaremos de recoger, reparar y vender los contenedors y módulos que no necesites para que consigas el mejor precio.",
    "Cabin": "Casa de campo",
    "Cabin Text": "Si tienes un campo y buscas una solución para disfrutar del fin de semana con familia o amigos, te proponemos una opción económica, flexible y moderna.",
    "Maintenance": "Mantenimiento",
    "Maintenance Text": "Si tienes algún problema con un módulo o contenedor, podemos arreglarlo de manera eficiente y profesional para prolongar su vida útil.",
    "legalNoticeTitle": "Aviso Legal",
    "ownershipTitle": "Titularidad",
    "ownershipContent": "Este sitio web es propiedad de SOLUCIONS INTEGRALS MODULARS, S.L.U. (de ahora en adelante SIM) con domicilio social en PASSEIG SUNYER Nº11, PISO 2 PUERTA 2, 43205 Reus, Tarragona, con CIF B43656883. Para consultas o más información puedes contactarnos a través de la siguiente dirección de correo electrónico: comercial@simreus.com, o por correo postal a nuestra dirección social, o al teléfono 977 34 47 11.",
    "personalDataTitle": "Qué datos personales recogemos y por qué los recogemos",
    "personalDataContent": "Formularios de contacto: SIM ofrece la posibilidad de contactar con ella a través de formularios incluidos en la página web. En cumplimiento con el Reglamento General de Protección de Datos (Reglamento (UE) 2016/679), informamos que los datos proporcionados serán incorporados a un archivo cuyo responsable es SIM. Estos formularios se rellenan de manera libre y voluntaria, por lo que los datos deben ser verdaderos y reflejar la realidad. El propósito del tratamiento de los datos recibidos es gestionar las relaciones comerciales, legales o contractuales que puedan vincular al usuario con SIM. El USUARIO puede recibir información concerniente a los servicios y actividades de SIM a través del correo electrónico u otros medios, para lo cual el USUARIO otorga su consentimiento, que puede ser revocado en cualquier momento. El usuario tiene derecho a: acceder a sus datos personales, solicitar la rectificación de los datos personales que sean inexactos, solicitar su eliminación cuando, entre otros motivos, ya no sean necesarios para los fines que fueron recogidos, solicitar la limitación de su tratamiento, en cuyo caso únicamente se conservarán para el ejercicio o la defensa de reclamaciones, solicitar la portabilidad de sus datos. El usuario puede revocar los consentimientos otorgados en cualquier momento dirigiéndose a SOLUCIONS INTEGRALS MODULARS, S.L.U, bien en sus oficinas centrales, mediante el correo electrónico comercial@simreus.com o por teléfono al 977344711. SIM garantiza la seguridad y confidencialidad de los datos facilitados por cada USUARIO, y los datos no se cederán a terceros salvo en los casos en que exista una obligación legal.",
    "cookiesTitle": "Cookies",
    "cookiesContent": "Analítica: La aplicación que utilizamos para obtener y analizar la información de la navegación es Google Analytics (www.google.com/analytics/ y http://www.google.es/intl/es/analytics/privacyoverview.html). Esta aplicación ha sido desarrollada por Google, que nos presta el servicio de análisis de la audiencia de nuestra página. Esta empresa puede utilizar estos datos para mejorar sus propios servicios y para ofrecer servicios a otras empresas. Puedes conocer esos otros usos desde los enlaces indicados.",
    "dataRightsTitle": "Qué derechos tienes sobre tus datos",
    "dataRightsContent": "Si tienes una cuenta o has dejado tus datos en esta web, puedes solicitar recibir un archivo de exportación de los datos personales que tenemos sobre ti, incluyendo cualquier dato que nos hayas proporcionado. También puedes solicitar que eliminemos cualquier dato personal que tengamos sobre ti. Esto no incluye ningún dato que estemos obligados a conservar con fines administrativos, legales o de seguridad.",
    "securityTitle": "Seguridad",
    "securityContent": "El sitio web utiliza técnicas de seguridad de la información generalmente aceptadas en la industria, tales como firewalls, procedimientos de control de acceso y mecanismos criptográficos, todo ello con el objeto de evitar el acceso no autorizado de datos. Para lograr estos fines, el usuario/cliente acepta que el proveedor obtenga datos para efecto de la correspondiente autenticación de los controles de acceso. Todo el proceso de compra realizado en este sitio web se transmite a través de un protocolo de comunicación seguro (HTTPS://) de forma que ningún tercero tiene acceso a la información transmitida electrónicamente.",
    "Data Policies":"Política de privacidad",
    "I agree" : " Acepto ",
    "Accept Policies Alert" : "Tienes que aceptar nuestra política de privacidad antes the poder enviar el mensaje",
    "Rights Reserved":"© {{year}} Todos los derechos reservados. Solucions Integrals Modulars S.L.U. ",
    "Why Prefabs": "Por que elegir construcción modular",
    "Why Prefabs Text": " Adopta el futuro de la construcción con las soluciones de edificación prefabricada, un enfoque revolucionario que redefine el panorama de la industria. La construcción prefabricada ofrece una alternativa incomparable a los métodos convencionales, brindando una miríada de ventajas que elevan tu proyecto a nuevas alturas. Sumérgete en el mundo de la prefabricación y descubre un universo de posibilidades que satisfacen todas tus necesidades.<br><br>En el corazón de la construcción prefabricada reside su inherente rentabilidad, resultado de procesos meticulosamente optimizados que revolucionan la forma en que se erigen los edificios. Di adiós a los gastos exorbitantes en mano de obra y al uso desmedido de materiales. Abraza una ética sostenible que defiende la conservación del medio ambiente mediante la minimización de residuos y la mejora de la eficiencia energética.<br><br>Adéntrate en un mundo de eficiencia incomparable, donde la fabricación controlada en fábrica garantiza precisión y previsibilidad en cada paso. Con la prefabricación, no solo estás construyendo estructuras; estás esculpiendo el futuro con una velocidad y agilidad sin precedentes. Experimenta plazos reducidos a la mitad, ya que los componentes prefabricados se integran sin problemas con la preparación del sitio, entregando proyectos en tiempo récord.<br><br>Pero los beneficios no terminan ahí. Las estructuras prefabricadas cuentan con una flexibilidad y escalabilidad sin igual, adaptándose sin esfuerzo a tu visión única y necesidades cambiantes. Ya sea refugios residenciales o bulliciosos centros comerciales, la prefabricación ofrece un lienzo para la creatividad sin límites. Personaliza, adapta y expande con facilidad, sabiendo que tu creación prefabricada es tan dinámica como tu imaginación.<br><br>Y no olvidemos la ventaja urbana. Con la construcción fuera del sitio, despídete del caos de los sitios de construcción tradicionales. Saluda a la paz y tranquilidad mientras se minimizan el ruido, el polvo y las molestias, creando ambientes armoniosos en los bulliciosos paisajes urbanos.<br><br>Desbloquea el potencial de la construcción prefabricada y embarca en un viaje donde la innovación se encuentra con la practicidad. Únete a la revolución de la prefabricación hoy mismo y sé testigo del poder transformador de la construcción avanzada.",
    "Cost-efficient":"Bajo costo",
    "Mobile": "Móvil",
    "Scalable": "Escalable",
    "Fast": "Rápido"
    }