{
    "Welcome to SIM": "Benvingut a SIM",
    "Hero Text": "Amb 20 anys d'experiència especialitzant-nos en una àmplia gamma de <strong>solucions prefabricades</strong>, SIM GRUP es destaca com a líder en <strong>construcció mòbil</strong> i <strong>edificació modular</strong>. La nostra experiència abasta <strong>estructures temporals</strong> i <strong>permanents</strong>, disponibles per a <strong>lloguer</strong> o <strong>venda</strong>, ja siguin <strong>noves</strong> o <strong>de segona mà</strong>. Aquesta àmplia experiència converteix a SIM GRUP en una resposta fiable per a totes les seves necessitats de prefabricació.<br><br>Oferim un servei integral que inclou <strong>manteniment</strong>, <strong>transformació</strong> i <strong>reubicació</strong> de qualsevol propietat prefabricada, assegurant <strong>flexibilitat</strong> i <strong>adaptabilitat</strong> a les seves necessitats canviants. A SIM, no només oferim assessorament expert sinó que també desenvolupem productes fets a mida de les seves necessitats. El nostre compromís és oferir solucions que compleixin amb les seves expectatives, proporcionant una experiència fluida i eficient en la construcció modular.",
    "Our services": "Els nostres serveis",
    "Our products": "Els nostres productes",
    "Contact us": "Contacta'ns",
    "Ask for quote": "Demanar pressupost",
    "Container": "Contenidors",
    "Container Text": "Si el que necessites és adquirir o llogar un contenidor t'ajudarem a trobar el que necessites i sino te'l farem a mida.",
    "Prefabs": "Mòduls",
    "Prefabs Text": "Si el que necessites és una solució temporal que s'adapti i estigui disponible en poc temps, t'ho durem on calgui.",
    "Sale": "Ocasió",
    "Sale Text": "Productes reciclats per ser utilitzats a preus més baixos.",
    "Repairs": "Reparacions i Modificacions",
    "Repairs Text": "Tants anys dedicats al sector ens permeten arreglar o modificar qualsevol cosa relacionada amb mòduls.",
    "Rent": "Lloguer",
    "Rent Text": "Si el que necessites és una solució temporal que s'adapti i estigui disponible en poc temps, t'ho durem on calgui.",
    "Buy": "Venda",
    "Buy Text": "Si el que necessites és adquirir un contenidor o mòdul t'ajudarem a trobar el que necessites i sino te'l farem a mida.",
    "Relocation": "Trasllat",
    "Relocation Text": "Desmontem, traslladem i montem els seus conjunts modulars perquè pugui seguir aprofitant-los.",
    "Availability": "Horari d'atenció",
    "Open Times": "Dilluns - Divendres: 8am - 4pm",
    "Closed Times": "Dissabtes i Diumenges: Tancat",
    "Phone": "Telèfon",
    "Email": "Email",
    "Find us": "On som",
    "Name": "Nom",
    "Name PlaceHolder": "El teu nom o de la teva empresa",
    "Phone PlaceHolder": "Telèfon de contacte",
    "Email PlaceHolder": "Correu per comunicar-nos",
    "Message": "Missatge",
    "Message PlaceHolder": "Escriu-nos la teva consulta aquí",
    "Send": "Enviar",
    "Sending": "Enviant...",
    "Sent Success": "Missatge enviat correctament.",
    "Sent Failure": "No s'ha pogut enviar el teu missatge, escriu-nos a comercial@simreus.com o truca'ns al 977 344 711.",
    "Modular Building": "Contrucció Modular",
    "Modular Building Text": "Col·laborem amb empreses de construcció en l'edificació de vivendes i edificis.",
    "Recycled Goods": "Reciclatge de contenidors i mòduls",
    "Recycled Goods Text": "Donem una segona vida als mòduls antics i, si no és possible, utilitzem les parts que encara són funcionals per a <strong>reduir la petjada de carboni</strong>.",
    "Trading": "Compravenda",
    "Trading Text": "Ens encarregarem de recollir, reparar i vendre els contenidors i mòduls que no necessitis perquè aconsegueixis el millor preu.",
    "Cabin": "Vivenda de camp",
    "Cabin Text": "Si tens un camp i busques una solució per disfrutar del cap de setmana amb familia o amics, et proposem una opció econòmica, flexible i moderna.",
    "Maintenance": "Manteniment",
    "Maintenance Text": "Si te cap problema amb un mòdul o contenidor li podem arreglar de manera eficient i professional per allargar-ne la vida útil.",
    "legalNoticeTitle": "Avís Legal",
    "ownershipTitle": "Titularitat",
    "ownershipContent": "Aquest lloc web és propietat de SOLUCIONS INTEGRALS MODULARS, S.L.U. (d'ara endavant SIM) amb domicili social al PASSEIG SUNYER Nº11, PIS 2 PORTA 2, 43205 Reus, Tarragona, amb CIF B43656883. Per a consultes o més informació podeu contactar-nos a través de l'adreça de correu electrònic comercial@simreus.com, o per correu postal a la nostra adreça social, o al telèfon 977 34 47 11.",
    "personalDataTitle": "Quines dades personals recollim i per què les recollim",
    "personalDatacontent": "Formularis de contacte: SIM ofereix la possibilitat de contactar amb ella a través de formularis inclosos a la pàgina web. En compliment amb el Reglament General de Protecció de Dades (Reglament (UE) 2016/679), informem que les dades proporcionades seran incorporades a un fitxer del qual SIM és responsable. Aquests formularis es completen de manera lliure i voluntària, per la qual cosa les dades han de ser verídiques i reflectir la realitat. La finalitat del tractament de les dades rebudes és gestionar les relacions comercials, legals o contractuales que poden vincular a l'usuari amb SIM. L'USUARI pot rebre informació concernent els serveis i activitats de SIM a través del correu electrònic o altres mitjans, per al qual l'USUARI atorga el seu consentiment, que pot ser revocat en qualsevol moment. L'usuari té dret a: accedir a les seves dades personals, sol·licitar la rectificació dels dades personals que siguin inexactes, sol·licitar la seva eliminació quan, entre altres motius, ja no siguin necessaris per als fins que van ser recollides, sol·licitar la limitació del seu tractament, en aquest cas únicament es conservaran per a l'exercici o la defensa de reclamacions, sol·licitar la portabilitat de les seves dades. L'usuari pot revocar els consentiments atorgats en qualsevol moment dirigint-se a SOLUCIONS INTEGRALS MODULARS, S.L.U, bé a les seves oficines centrals, a través del correu electrònic comercial@simreus.com o per telèfon al 977344711. SIM garanteix la seguretat i confidencialitat de les dades facilitades per cada USUARI, i les dades no seran cedides a tercers excepte en els casos en què existeixi una obligació legal.",
    "cookiesTitle": "Cookies",
    "cookiesContent": "Analítica: L'aplicació que utilitzem per obtenir i analitzar la informació de la navegació és Google Analytics (www.google.com/analytics/ i http://www.google.es/intl/es/analytics/privacyoverview.html). Aquesta aplicació ha estat desenvolupada per Google, que ens presta el servei d'anàlisi de l'audiència de la nostra pàgina. Aquesta empresa pot utilitzar aquestes dades per millorar els seus propis serveis i per oferir serveis a altres empreses. Podeu conèixer aquests altres usos des dels enllaços indicats.",
    "dataRightsTitle": "Quins drets tens sobre les teves dades",
    "dataRightsContent": "Si tens un compte o has deixat les teves dades en aquesta web, pots sol·licitar rebre un fitxer d'exportació de les dades personals que tenim sobre tu, incloent qualsevol dada que ens hagis proporcionat. També pots sol·licitar que eliminem qualsevol dada personal que tinguem sobre tu. Això no inclou cap dada que estiguem obligats a conservar per motius administratius, legals o de seguretat.",
    "securityTitle": "Seguretat",
    "securityContent": "El lloc web utilitza tècniques de seguretat de la informació generalment acceptades en la indústria, com ara firewalls, procediments de control d'accés i mecanismes criptogràfics, tot això amb l'objectiu d'evitar l'accés no autoritzat a les dades. Per aconseguir aquests fins, l'usuari/client accepta que el proveïdor obtingui dades per efecte de la corresponent autenticació dels controls d'accés. Tot el procés de compra realitzat en aquest lloc web es transmet a través d'un protocol de comunicació segur (HTTPS://) de manera que cap tercer té accés a la informació transmesa electrònicament.",
    "Data Policies":"Política de privacitat",
    "I agree" : " Accepto la ",
    "Accept Policies Alert" : "Has d'acceptar la nostra política de privacitat per enviar-nos el missatge",
    "Rights Reserved":"Tots els drets reservats. Solucions Integrals Modulars S.L.U. ",
    "Why Prefabs": "Avantatges de la construcció modular",
    "Why Prefabs Text": "Abraça el futur de la construcció amb les solucions d'edificació prefabricada, un enfocament revolucionari que redefinirà el panorama de la indústria. La construcció prefabricada ofereix una alternativa incomparable als mètodes tradicionals, amb una multitud d'avantatges que elevaran el teu projecte a noves cotes. Submergeix-te en el món de la prefabricació i descobreix un univers de possibilitats que satisfaran totes les teves necessitats.<br><br>Al cor de la construcció prefabricada resideix la seva inherent rendibilitat, resultat de processos meticulosament optimitzats que revolutionen la forma com s'erigeixen els edificis. Digues adéu als despeses exorbitants en mà d'obra i a l'ús desmesurat de materials. Abraça una ètica sostenible que defensa la conservació del medi ambient mitjançant la minimització de residus i la millora de l'eficiència energètica.<br><br>Endinsa't en un món d'eficiència incomparable, on la fabricació controlada en fàbrica garanteix precisió i previsibilitat en cada pas. Amb la prefabricació, no només estàs construint estructures; estàs esculpint el futur amb una velocitat i agilitat sense precedents. Experimenta terminis reduïts a la meitat, ja que els components prefabricats s'integren sense problemes amb la preparació del lloc, lliurant projectes en temps rècord.<br><br>Però els beneficis no s'aturen aquí. Les estructures prefabricades compten amb una flexibilitat i escalabilitat sense igual, adaptant-se sense esforç a la teva visió única i necessitats canviant. Ja sigui refugis residencials o encuriosos centres comercials, la prefabricació ofereix un llenç per a la creativitat sense límits. Personalitza, adapta i amplia amb facilitat, sabent que la teva creació prefabricada és tan dinàmica com la teva imaginació.<br><br>I no oblidem l'avantatge urbà. Amb la construcció fora del lloc, digues adéu al caos dels llocs de construcció tradicionals. Saluda a la pau i tranquil·litat mentre es minimitza el soroll, la pols i les molèsties, creant ambients harmoniosos en els bulliciosos paisatges urbans.<br><br>Desbloqueja el potencial de la construcció prefabricada i embarca en un viatge on la innovació es troba amb la practicitat. Uneix-te a la revolució de la prefabricació avui mateix i sigues testimoni del poder transformador de la construcció avançada.",
    "Cost-efficient":"Baix cost",
    "Mobile": "Mòbil",
    "Scalable": "Escalable",
    "Fast": "Ràpid",
    "View Product": "Veure producte",
    "All":"Tots",
    "Product Sold":"VENUT",
    "Product Booked":"RESERVAT",
    "size":"Mides",
    "Last Units":"Últimes unitats",
    "Slogan":{
      "First":"La teva visió,",
      "Second": "Els nostres móduls."
    },
    "Containers": {
        "cabinRedirect": "Explora els nostres refugis de camp",
        "saleRedirect": "Visita el nostre stock",
        "Uses of Containers": {
        "Title": "Usos dels contenidors",
        "Intro": "Els contenidors ja no només serveixen per a l'enviament. Han evolucionat cap a solucions versàtils per a una gran quantitat d'aplicacions. Aquí teniu alguns dels usos més populars i els avantatges que ofereixen",
        "Storage Solutions": {
            "Title": "Solucions d'emmagatzematge",
            "Text": "Segurs i resistents a les inclemències meteorològiques, els contenidors ofereixen excel·lents opcions d'emmagatzematge per a necessitats personals i empresarials. Ja sigui per emmagatzemar equips, inventari o objectes personals, els contenidors mantenen les vostres pertinences segures i seques."
        },
        "Mobile Offices": {
            "Title": "Oficines mòbils",
            "Text": "Transformeu un contenidor en un espai d'oficina totalment funcional. Ideal per a obres de construcció, localitzacions remotes o esdeveniments, un contenidor ofereix una solució ràpida i econòmica per a les vostres necessitats d'oficina."
        },
        "Retail Spaces": {
            "Title": "Espais comercials",
            "Text": "Creeu un entorn de venda al detall únic i portàtil. Des de botigues emergents fins a botigues permanents, els contenidors ofereixen una opció flexible i de moda per al vostre negoci."
        },
        "Living Spaces": {
            "Title": "Espais habitables",
            "Text": "Abraça el moviment de les 'tiny homes' amb els contenidors, que es poden modificar per incloure totes les comoditats d'una casa moderna. Són perfectes per a refugis de camp, habitacions d'hostes o cases de vacances."
        },
        "Workshops and Studios": {
            "Title": "Tallers i estudis",
            "Text": "Necessiteu més espai per a un taller o un estudi d'art? Els contenidors proporcionen un entorn sòlid i adaptable on podeu treballar i crear."
        }
        },
        "Advantages of Containers": {
            "Title": "Avantatges dels Contenidors",
            "Durability": {
              "Title": "Durabilitat",
              "Text": "Construïts per resistir condicions adverses, els contenidors són forts, segurs i duradors."
            },
            "Flexibility": {
              "Title": "Flexibilitat",
              "Text": "Disponibles en diverses mides i personalitzables per adaptar-se a les vostres necessitats específiques."
            },
            "Cost-Effective": {
              "Title": "Qualitat-preu",
              "Text": "Més assequibles que la construcció tradicional, els contenidors ofereixen una solució econòmica sense comprometre la qualitat."
            },
            "Quick Setup": {
              "Title": "Configuració Ràpida",
              "Text": "Lliurats i configurats ràpidament, de manera que podeu utilitzar l'espai més aviat."
            },
            "Eco-Friendly": {
              "Title": "Eco-Sostenible",
              "Text": "En reutilitzar contenidors, esteu fent una elecció sostenible que ajuda a reduir residus i a donar suport a pràctiques de construcció verda."
            }
          },
        "Contract Containers": {
        "Title": "Vull un contenidor",
        "Intro": "Busqueu un contenidor? Aquí teniu les vostres opcions",
        "Rent": {
            "Title": "Lloguer",
            "Wide Selection": {
            "Title": "Amplia selecció",
            "Text": "Exploreu el nostre ampli inventari per trobar la mida i el tipus de contenidor perfecte per a les vostres necessitats."
            },
            "Flexible Terms": {
            "Title": "Condicions flexibles",
            "Text": "Trieu entre contractes de lloguer a curt o llarg termini adaptats a les vostres necessitats."
            },
            "Maintenance Included": {
            "Title": "Manteniment",
            "Text": "Gaudiu de la tranquil·litat amb el manteniment i suport inclosos per mantenir el vostre contenidor en òptimes condicions."
            }
        },
        "Secondhand Containers": {
            "Title": "Segona mà",
            "Cargo Worthy": {
            "Title": "Certificats aptes per al transport",
            "Text": "Els nostres contenidors de segona mà son CARGO WORTHY, certificats per garantir la seva integritat estructural."
            },
            "Selection Process": {
            "Title": "Procés de selecció",
            "Text": "Visiteu-nos per inspeccionar i seleccionar un contenidor que compleixi els vostres estàndards o consulteu en línia."
            },
            "Cost-Effective": {
            "Title": "Econòmic",
            "Text": "Opcions més econòmiques sense comprometre la qualitat o la durabilitat."
            }
        },
        "New Containers": {
            "Title": "Contenidors nous",
            "Brand New Options": {
            "Title": "Moltes opcions",
            "Text": "Exploreu una varietat de contenidors que estan preparats per satisfer les vostres necessitats directament de l'estanteria."
            },
            "Expert Guidance": {
            "Title": "Assessorament expert",
            "Text": "El nostre equip expert ofereix consells i suport durant tot el procés de compra i entrega."
            }
        }
        },
        "Services Containers": {
        "Title": "Els nostres serveis",
        "Intro": "Personalització i comoditat adaptades a vosaltres",
        "Custom Painting": {
            "Title": "Pintura personalitzada",
            "Text": "Trieu entre una àmplia gamma de colors per combinar amb la vostra marca, propietat o preferència personal, i el nostre servei professional de pintura assegurarà un acabat durador i de gran qualitat que resisteixi les inclemències."
        },
        "Modifications": {
            "Title": "Modificacions",
            "Text": "El nostre equip qualificat treballa estretament amb vosaltres per dissenyar i executar modificacions, adaptant el vostre contenidor per crear una solució personalitzada."
        },
        "Transportation": {
            "Title": "Transport",
            "Text": "Eliminem les molèsties logístiques utilitzant camions amb grua per lliurar i col·locar el vostre contenidor, assegurant que arribi de manera segura i puntual, ja sigui a la ciutat o a un lloc remot."
        }
        }
    },
    "Prefab": {
        "saleRedirect": "Visita el nostre stock",
        "Uses and Advantages": {
          "Title": "El Món Versàtil dels Mòduls: Usos i Avantatges",
          "Intro": "En el panorama de la construcció en evolució, els mòdulars s'han convertit en una solució innovadora. Aquests mòduls preassemblats, construïts fora del lloc, es transporten i s'assemblen in situ, oferint eficiència i flexibilitat per a diverses aplicacions.",
          "What are Modular Prefabs?": {
            "Title": "Què són els Prefabricats Modulars?",
            "Text": "Els mòdulars són cubicles fets en entorns controlats de fàbrica. Arriben al lloc llestos per usar, requerint només la connexió a serveis públics i, si és necessari, la unió de múltiples mòduls per a espais més grans. Aquest mètode accelera significativament el procés de construcció mantenint una alta qualitat."
          }
        },
        "Why Choose Modular Prefabs?": {
          "Title": "Per què triar Prefabricats Modulars?",
          "Text": "Amb una construcció ràpida, assequible i acabats d'alta qualitat, els prefabricats modulars revolucionen la construcció. Ja sigui per a oficines, aules o habitatges, ofereixen solucions intel·ligents, eficients i flexibles. Exploreu les possibilitats il·limitades amb els mòduls avui. Contacteu-nos per saber més sobre com crear l'espai perfecte amb les nostres solucions de prefabricats modulars de primera qualitat."
        },
        "Uses of Modular Prefabs": {
          "Title": "Usos dels Prefabricats Modulars",
          "Residential Housing": {
            "Title": "Habitatge Residencial",
            "Tiny Homes": {
              "Title": "Cases Petites",
              "Text": "Espais de vida eficients, sostenibles i elegants."
            },
            "Affordable Housing": {
              "Title": "Habitatge Assequible",
              "Text": "Desplegueu ràpidament cases d'alta qualitat i duradores per a comunitats."
            },
            "Guest Houses": {
              "Title": "Cases per a Hostes",
              "Text": "Afegiu una casa per a hostes sense llargues esperes ni alts costos."
            }
          },
          "Commercial Spaces": {
            "Title": "Espais Comercials",
            "Offices": {
              "Title": "Oficines",
              "Text": "Espais d'oficina moderns i funcionals que creixen amb el vostre negoci."
            },
            "Retail Stores": {
              "Title": "Botigues",
              "Text": "Opcions flexibles i modernes per a botigues emergents o permanents."
            },
            "Cafes and Restaurants": {
              "Title": "Cafès i Restaurants",
              "Text": "Experiències gastronòmiques personalitzades adaptades a les vostres necessitats."
            }
          },
          "Educational Facilities": {
            "Title": "Instal·lacions Educatives",
            "Classrooms": {
              "Title": "Aules",
              "Text": "Entorns d'aprenentatge còmodes i propicis."
            },
            "Laboratories": {
              "Title": "Laboratoris",
              "Text": "Espais completament equipats que compleixen totes les normes de seguretat."
            }
          },
          "Healthcare Facilities": {
            "Title": "Instal·lacions de Salut",
            "Clinics": {
              "Title": "Clíniques",
              "Text": "Clíniques desplegades ràpidament per a àrees remotes o desateses."
            },
            "Testing Centers": {
              "Title": "Centres de Proves",
              "Text": "Instal·lació eficient de centres de proves COVID-19 o altres instal·lacions mèdiques."
            }
          },
          "Emergency and Temporary Housing": {
            "Title": "Habitatge d'Emergència i Temporal",
            "Disaster Relief": {
              "Title": "Ajuda per Desastres",
              "Text": "Habitatge immediat, segur i fiable per a zones afectades per desastres."
            },
            "Temporary Workforce Housing": {
              "Title": "Habitatge Temporal per a Treballadors",
              "Text": "Solucions pràctiques d'habitatge per a treballadors temporals."
            }
          }
        },
        "Advantages of Modular Prefabs": {
          "Title": "Avantatges dels Prefabricats Modulars",
          "Speed of Construction": {
            "Title": "Velocitat de Construcció",
            "Text": "La construcció simultània a les nostres instal·lacions i la preparació del lloc minimitzen els temps de construcció i els retards per clima."
          },
          "Cost-Effectiveness": {
            "Title": "Econòmic",
            "Text": "Menors costos de mà d'obra i reducció de desaprofitaments de material."
          },
          "Quality Control": {
            "Title": "Control de Qualitat",
            "Text": "Un control de qualitat rigorós en un entorn controlat garanteix una qualitat i durabilitat consistents."
          },
          "Flexibility and Customization": {
            "Title": "Flexibilitat i Personalització",
            "Text": "Dissenys personalitzables i espais escalables per satisfer necessitats específiques."
          },
          "Sustainability": {
            "Title": "Sostenibilitat",
            "Text": "Menys residuus i eficiència energètica superior."
          },
          "Reduced Disruption": {
            "Title": "Reducció de la Disrupció",
            "Text": "Soroll, pols i disrupció mínims durant la construcció."
          }
        },
        "Options": {
          "Title": "Busqueu un mòdul? Les nostres opcions:",
          "Intro": "Descobriu mòduls versàtils i eficients adaptats per satisfer les vostres necessitats. Ja sigui que necessiteu llogar, personalitzar o comprar, tenim la solució perfecta per a vosaltres.",
          "Rent": {
            "Title": "Lloguer",
            "Wide Selection": {
              "Title": "Àmplia Selecció",
              "Text": "Exploreu el nostre extens inventari per trobar la mida i tipus de prefabricat modular ideal."
            },
            "Flexible Terms": {
              "Title": "Terminis Flexibles",
              "Text": "Trieu entre contractes de lloguer a curt o llarg termini per adaptar-se a les necessitats del vostre projecte."
            },
            "Maintenance Included": {
              "Title": "Manteniment",
              "Text": "Gaudiu de la tranquil·litat amb manteniment i suport inclosos per mantenir el vostre prefabricat en òptimes condicions."
            }
          },
          "Tailored to Your Needs": {
            "Title": "Fet a mida",
            "Customized Design": {
              "Title": "Disseny Personalitzat",
              "Text": "Treballeu amb els nostres experts per dissenyar un prefabricat modular que compleixi amb els vostres requisits, inclòs la mida, la distribució i les característiques."
            },
            "Versatile Solutions": {
              "Title": "Solucions Versàtils",
              "Text": "Perfecte per a oficines, aules o espais habitables, adaptat a les vostres necessitats úniques."
            },
            "Expert Craftsmanship": {
              "Title": "Artesania Experta",
              "Text": "El nostre equip assegura que el vostre prefabricat modular es construeixi amb els més alts estàndards."
            }
          },
          "Buy New Prefabs": {
            "Title": "Moduls Nous",
            "Brand New Options": {
              "Title": "Moltes opcions",
              "Text": "Descobriu una varietat de prefabricats modulars nous llestos per satisfer les vostres necessitats."
            },
            "Expert Assembly": {
              "Title": "Muntatge Expert",
              "Text": "Ens encarreguem de tot el procés de muntatge per a una configuració ràpida i eficient."
            },
            "Professional Support": {
              "Title": "Suport Professional",
              "Text": "El nostre equip proporciona assessorament expert i suport durant tot el procés de compra i muntatge."
            }
          },
          "Buy Second-Hand Prefabs": {
            "Title": "Segona Mà",
            "Refurbished Quality": {
              "Title": "Qualitat Reacondicionada",
              "Text": "Els nostres prefabricats modulars de segona mà són minuciosament inspeccionats, reacondicionats i certificats per garantir la seva integritat estructural."
            },
            "Cost-Effective": {
              "Title": "Rentable",
              "Text": "Gaudiu de preus més baixos sense comprometre la qualitat."
            },
            "Ready to Use": {
              "Title": "Llest per Usar",
              "Text": "Aquests prefabricats estan llestos per usar immediatament, oferint una solució ràpida i econòmica."
            }
          }
        }
      },
    "Sales Text":"Productes de segona mà de gran qualitat a preus econòmics llestos per a ser utilitzats immediatament. Compra intel·ligent, estalvia, i beneficia't dels nostres serveis complets avui mateix!",
    "Prefab Building": {
        "Title": "Edifici Prefabricat",
        "Description": {
          "Title": "Descripció",
          "Text": "En comptes d'un sol mòdul, els edificis prefabricats consten de múltiples mòduls units in situ per crear una superfície més gran."
        },
        "Advantages": {
          "Title": "Avantatges",
          "Less Disruption on Site": {
            "Title": "Menys disrupció al lloc",
            "Text": "Amb treballs paral·lels, es prepararen els mòduls fora de la ubicació mentre simultàniament es prepara el terreny, minimitzant la disrupció i accelerant el procés de construcció."
          },
          "Cost-Effective": {
            "Title": "Econòmic",
            "Text": "Els edificis prefabricats són molt més barats que la construcció tradicional, oferint estalvis significatius."
          },
          "Highly Customizable": {
            "Title": "Altament Personalitzable",
            "Text": "Aquests edificis es poden adaptar per satisfer necessitats específiques, proporcionant flexibilitat en el disseny i la funcionalitat."
          },
          "Mobility": {
            "Title": "Mobilitat",
            "Text": "Els edificis prefabricats són mòbils, permetent-vos reubicar-los segons sigui necessari sense perdre la vostra inversió."
          }
        },
        "Our Services": {
          "Title": "Els Nostres Serveis",
          "Design Consultation": {
            "Title": "Consultoria de Disseny",
            "Text": "Els nostres experts treballen amb vostè per dissenyar un pla que maximitzi l'espai i la funcionalitat, complint amb els seus requisits específics."
          },
          "Customization Options": {
            "Title": "Opcions de Personalització",
            "Text": "Trieu entre una àmplia gamma d'acabats, accessoris i característiques per personalitzar el seu edifici segons les seves especificacions exactes."
          },
          "Project Management": {
            "Title": "Gestió de Projectes",
            "Text": "Ens encarreguem de tots els aspectes del projecte, des de la planificació inicial fins a la instal·lació final, garantint una experiència sense estrès i sense complicacions."
          },
          "Transportation and Installation": {
            "Title": "Transport i Instal·lació",
            "Text": "El nostre equip garanteix el transport i la instal·lació segurs i eficients dels mòduls prefabricats, minimitzant els retards i les disrupcions."
          },
          "After-Sales Support": {
            "Title": "Suport Postvenda",
            "Text": "Oferim suport i manteniment continu per mantenir el seu edifici prefabricat en òptimes condicions."
          }
        },
        "Conclusion": {
          "Title": "Conclusió",
          "Text": "Triï els nostres edificis prefabricats per una solució intel·ligent, eficient i flexible a les seves necessitats d'espai. Contacti'ns avui per saber més sobre com podem ajudar-lo a aconseguir la seva visió."
        }
      },
      "Maintenance Page": {
        "Title": "Serveis de Manteniment",
        "Description": {
          "Title": "Descripció",
          "Text": "Amb anys d'experiència en la indústria, oferim serveis de manteniment complets per assegurar que els vostres mòduls i contenidors es mantinguin en òptimes condicions. El nostre equip d'experts està equipat per solucionar una àmplia varietat de problemes, assegurant que la vostra inversió estigui protegida i sigui totalment funcional."
        },
        "Services": {
          "Title": "Els nostres serveis",
          "Painting": {
            "Title": "Pintura",
            "Text": "Els nostres serveis professionals de pintura ajuden a mantenir l'aspecte i la protecció dels vostres mòduls i contenidors. Trieu entre una varietat de colors i acabats per mantenir les vostres unitats amb un aspecte nou."
          },
          "Structural Repairs": {
            "Title": "Reparacions estructurals",
            "Text": "Oferim serveis de reparació estructural per abordar qualsevol dany o desgast. Des de reforçar punts febles fins a substituir seccions danyades, assegurem que les vostres estructures es mantinguin segures i duradores."
          },
          "Roof and Leak Repairs": {
            "Title": "Reparacions de sostres i fuites",
            "Text": "El nostre equip pot identificar i arreglar qualsevol fuita o problema de teulada, prevenint danys per aigua i assegurant la longevitat dels vostres mòduls i contenidors."
          },
          "Door and Window Maintenance": {
            "Title": "Manteniment de portes i finestres",
            "Text": "Oferim serveis de manteniment i reparació per a portes i finestres, assegurant que funcionin correctament i mantinguin la seguretat i l'aïllament de les vostres unitats."
          },
          "Electrical Systems": {
            "Title": "Sistemes elèctrics",
            "Text": "Els nostres experts poden amb qualsevol problema elèctric, des de reparacions de cablejat fins a actualitzacions del sistema, assegurant que les vostres unitats siguin segures i compleixin amb les normes."
          },
          "Insulation and Climate Control": {
            "Title": "Aïllament i control climàtic",
            "Text": "El nostre equip pot millorar els sistemes d'aïllament i control climàtic de les vostres unitats, assegurant que siguin energèticament eficients i còmodes."
          },
          "General Upkeep": {
            "Title": "Manteniment General",
            "Text": "Proporcionem serveis de manteniment regular per mantenir els vostres prefabricats i contenidors en excel·lents condicions, incloent neteja, inspeccions i reparacions menors."
          }
        }
      },
      "Cabin Page": {
        "Title": "Refugi de camp",
        "Description": {
          "Title": "Descripció",
          "Text": "El nostre refugi de camp és un contenidor transformat en un refugi perfecte per escapar-se. Equipat amb totes les comoditats necessàries, és ideal per gaudir dels caps de setmana, vacances o reunions amb amics. Aquests refugis estan dissenyats per oferir confort i conveniència en un paquet compacte i assequible."
        },
        "Advantages": {
          "Title": "Avantatges",
          "Reduced Price": {
            "Title": "Preu Reduït",
            "Text": "Gaudeix de tots els beneficis d'una casa de vacances a una fracció del cost de les cases de vacances tradicionals. Els nostres refugis són econòmics sense comprometre la qualitat."
          },
          "Fast Response": {
            "Title": "Resposta Ràpida",
            "Text": "Tingues el teu refugi llest en poc temps. El nostre procés eficient garanteix un lliurament i muntatge ràpids, perquè puguis començar a gaudir del teu nou espai com més aviat millor."
          },
          "Excellent Design Team": {
            "Title": "Equip de Disseny Excel·lent",
            "Text": "El nostre equip d'experts t'ajudarà a dissenyar i decorar el teu refugi perquè s'adapti perfectament al teu estil i preferències. Des del disseny fins a la decoració, assegurem que t'hi sentis com a casa."
          },
          "Ready to Use": {
            "Title": "Llesta per Utilitzar",
            "Text": "Lliurem el teu refugi totalment muntat i llest per utilitzar. No cal muntatge addicional; ves-hi i comença a gaudir."
          },
          "Customizable": {
            "Title": "Personalitzable",
            "Text": "Personalitza el teu refugi segons els teus gustos. Tria entre una varietat d'acabats, accessoris i característiques per crear un espai que reflecteixi el teu gust i necessitats personals."
          },
          "Eco-Responsible": {
            "Title": "Sostenible",
            "Text": "Els nostres refugis estan dissenyats amb la sostenibilitat en ment. Utilitzem el màxim de materials reciclats possibles per minimitzar l'impacte ambiental, assegurant que puguis gaudir del teu refugi amb una consciència clara."
          }
        },
        "Our Services": {
          "Title": "Els Nostres Serveis",
          "Design Consultation": {
            "Title": "Consultoria de Disseny",
            "Text": "Treballeu amb la nostra dissenyadora i la nostra arquitecta per crear un refugi que s'adapti a les vostres necessitats i estil. Oferim consultories personalitzades per assegurar que cada detall sigui perfecte."
          },
          "Customization Options": {
            "Title": "Opcions de Personalització",
            "Text": "Des del terra fins als accessoris, personalitza cada aspecte de la teva refugi. Oferim una àmplia gamma d'opcions per fer que el teu refugi sigui únic."
          },
          "Fast Delivery and Setup": {
            "Title": "Lliurament i Muntatge Ràpid",
            "Text": "Els nostres serveis eficients de lliurament i muntatge signifiquen que pots començar a gaudir del teu refugi ràpidament. Ens encarreguem de tota la logística per assegurar una experiència sense problemes."
          },
          "After-Sales Support": {
            "Title": "Suport Postvenda",
            "Text": "El nostre compromís amb tu no acaba amb el lliurament. Oferim suport postvenda complet per abordar qualsevol pregunta o preocupació que puguis tenir."
          }
        },
        "Conclusion": {
          "Title": "Conclusió",
          "Text": "Descobreix la combinació perfecta d'economia, conveniència i confort amb el nostre refugi de camp. Contacta'ns avui per saber més sobre com podem ajudar-te a crear el teu refugi ideal."
        }
      }
          
}