{
    "Welcome to SIM": "Benvingut a SIM",
    "Hero Text": "Amb 20 anys d'experiència especialitzant-nos en una àmplia gamma de <strong>solucions prefabricades</strong>, SIM GRUP es destaca com a líder en <strong>construcció mòbil</strong> i <strong>edificació modular</strong>. La nostra experiència abasta <strong>estructures temporals</strong> i <strong>permanents</strong>, disponibles per a <strong>lloguer</strong> o <strong>venda</strong>, ja siguin <strong>noves</strong> o <strong>de segona mà</strong>. Aquesta àmplia experiència converteix a SIM GRUP en una resposta fiable per a totes les seves necessitats de prefabricació.<br><br>Oferim un servei integral que inclou <strong>manteniment</strong>, <strong>transformació</strong> i <strong>reubicació</strong> de qualsevol propietat prefabricada, assegurant <strong>flexibilitat</strong> i <strong>adaptabilitat</strong> a les seves necessitats canviants. A SIM, no només oferim assessorament expert sinó que també desenvolupem productes fets a mida de les seves necessitats. El nostre compromís és oferir solucions que compleixin amb les seves expectatives, proporcionant una experiència fluida i eficient en la construcció modular.",
    "Our services": "Els nostres serveis",
    "Our products": "Els nostres productes",
    "Contact us": "Contacta'ns",
    "Ask for quote": "Demanar pressupost",
    "Container": "Contenidor",
    "Container Text": "Si el que necessites és adquirir o llogar un contenidor t'ajudarem a trobar el que necessites i sino te'l farem a mida.",
    "Prefabs": "Mòduls",
    "Prefabs Text": "Si el que necessites és una solució temporal que s'adapti i estigui disponible en poc temps, t'ho durem on calgui.",
    "Sale": "Ocasió",
    "Sale Text": "Productes reciclats per ser utilitzats a preus més baixos.",
    "Repairs": "Reparacions i Modificacions",
    "Repairs Text": "Tants anys dedicats al sector ens permeten arreglar o modificar qualsevol cosa relacionada amb mòduls.",
    "Rent": "Lloguer",
    "Rent Text": "Si el que necessites és una solució temporal que s'adapti i estigui disponible en poc temps, t'ho durem on calgui.",
    "Buy": "Venda",
    "Buy Text": "Si el que necessites és adquirir un contenidor o mòdul t'ajudarem a trobar el que necessites i sino te'l farem a mida.",
    "Relocation": "Trasllat",
    "Relocation Text": "Desmontem, traslladem i montem els seus conjunts modulars perquè pugui seguir aprofitant-los.",
    "Availability": "Horari d'atenció",
    "Open Times": "Dilluns - Divendres: 8am - 4pm",
    "Closed Times": "Dissabtes i Diumenges: Tancat",
    "Phone": "Telèfon",
    "Email": "Correu-e",
    "Find us": "On som",
    "Name": "Nom",
    "Name PlaceHolder": "El teu nom o de la teva empresa",
    "Phone PlaceHolder": "Telèfon de contacte",
    "Email PlaceHolder": "Correu per comunicar-nos",
    "Message": "Missatge",
    "Message PlaceHolder": "Escriu-nos la teva consulta aquí",
    "Send": "Enviar",
    "Sending": "Enviant...",
    "Sent Success": "Missatge enviat correctament.",
    "Sent Failure": "No s'ha pogut enviar el teu missatge, escriu-nos a comercial@simreus.com o truca'ns al 977 344 711.",
    "Modular Building": "Contrucció Modular",
    "Modular Building Text": "Col·laborem amb empreses de construcció en l'edificació de vivendes i edificis.",
    "Recycled Goods": "Reciclatge de contenidors i mòduls",
    "Recycled Goods Text": "Donem una segona vida als mòduls antics i, si no és possible, utilitzem les parts que encara són funcionals per a <strong>reduir la petjada de carboni</strong>.",
    "Trading": "Compravenda",
    "Trading Text": "Ens encarregarem de recollir, reparar i vendre els contenidors i mòduls que no necessitis perquè aconsegueixis el millor preu.",
    "Cabin": "Vivenda de camp",
    "Cabin Text": "Si tens un camp i busques una solució per disfrutar del cap de setmana amb familia o amics, et proposem una opció econòmica, flexible i moderna.",
    "Maintenance": "Manteniment",
    "Maintenance Text": "Si te cap problema amb un mòdul o contenidor li podem arreglar de manera eficient i professional per allargar-ne la vida útil.",
    "legalNoticeTitle": "Avís Legal",
    "ownershipTitle": "Titularitat",
    "ownershipContent": "Aquest lloc web és propietat de SOLUCIONS INTEGRALS MODULARS, S.L.U. (d'ara endavant SIM) amb domicili social al PASSEIG SUNYER Nº11, PIS 2 PORTA 2, 43205 Reus, Tarragona, amb CIF B43656883. Per a consultes o més informació podeu contactar-nos a través de l'adreça de correu electrònic comercial@simreus.com, o per correu postal a la nostra adreça social, o al telèfon 977 34 47 11.",
    "personalDataTitle": "Quines dades personals recollim i per què les recollim",
    "personalDatacontent": "Formularis de contacte: SIM ofereix la possibilitat de contactar amb ella a través de formularis inclosos a la pàgina web. En compliment amb el Reglament General de Protecció de Dades (Reglament (UE) 2016/679), informem que les dades proporcionades seran incorporades a un fitxer del qual SIM és responsable. Aquests formularis es completen de manera lliure i voluntària, per la qual cosa les dades han de ser verídiques i reflectir la realitat. La finalitat del tractament de les dades rebudes és gestionar les relacions comercials, legals o contractuales que poden vincular a l'usuari amb SIM. L'USUARI pot rebre informació concernent els serveis i activitats de SIM a través del correu electrònic o altres mitjans, per al qual l'USUARI atorga el seu consentiment, que pot ser revocat en qualsevol moment. L'usuari té dret a: accedir a les seves dades personals, sol·licitar la rectificació dels dades personals que siguin inexactes, sol·licitar la seva eliminació quan, entre altres motius, ja no siguin necessaris per als fins que van ser recollides, sol·licitar la limitació del seu tractament, en aquest cas únicament es conservaran per a l'exercici o la defensa de reclamacions, sol·licitar la portabilitat de les seves dades. L'usuari pot revocar els consentiments atorgats en qualsevol moment dirigint-se a SOLUCIONS INTEGRALS MODULARS, S.L.U, bé a les seves oficines centrals, a través del correu electrònic comercial@simreus.com o per telèfon al 977344711. SIM garanteix la seguretat i confidencialitat de les dades facilitades per cada USUARI, i les dades no seran cedides a tercers excepte en els casos en què existeixi una obligació legal.",
    "cookiesTitle": "Cookies",
    "cookiesContent": "Analítica: L'aplicació que utilitzem per obtenir i analitzar la informació de la navegació és Google Analytics (www.google.com/analytics/ i http://www.google.es/intl/es/analytics/privacyoverview.html). Aquesta aplicació ha estat desenvolupada per Google, que ens presta el servei d'anàlisi de l'audiència de la nostra pàgina. Aquesta empresa pot utilitzar aquestes dades per millorar els seus propis serveis i per oferir serveis a altres empreses. Podeu conèixer aquests altres usos des dels enllaços indicats.",
    "dataRightsTitle": "Quins drets tens sobre les teves dades",
    "dataRightsContent": "Si tens un compte o has deixat les teves dades en aquesta web, pots sol·licitar rebre un fitxer d'exportació de les dades personals que tenim sobre tu, incloent qualsevol dada que ens hagis proporcionat. També pots sol·licitar que eliminem qualsevol dada personal que tinguem sobre tu. Això no inclou cap dada que estiguem obligats a conservar per motius administratius, legals o de seguretat.",
    "securityTitle": "Seguretat",
    "securityContent": "El lloc web utilitza tècniques de seguretat de la informació generalment acceptades en la indústria, com ara firewalls, procediments de control d'accés i mecanismes criptogràfics, tot això amb l'objectiu d'evitar l'accés no autoritzat a les dades. Per aconseguir aquests fins, l'usuari/client accepta que el proveïdor obtingui dades per efecte de la corresponent autenticació dels controls d'accés. Tot el procés de compra realitzat en aquest lloc web es transmet a través d'un protocol de comunicació segur (HTTPS://) de manera que cap tercer té accés a la informació transmesa electrònicament.",
    "Data Policies":"Política de privacitat",
    "I agree" : " Accepto la ",
    "Accept Policies Alert" : "Has d'acceptar la nostra política de privacitat per enviar-nos el missatge",
    "Rights Reserved":"© {{year}} Tots els drets reservats. Solucions Integrals Modulars S.L.U. ",
    "Why Prefabs": "Perquè triar la construcció modular",
    "Why Prefabs Text": "Abraça el futur de la construcció amb les solucions d'edificació prefabricada, un enfocament revolucionari que redefinirà el panorama de la indústria. La construcció prefabricada ofereix una alternativa incomparable als mètodes tradicionals, amb una multitud d'avantatges que elevaran el teu projecte a noves cotes. Submergeix-te en el món de la prefabricació i descobreix un univers de possibilitats que satisfaran totes les teves necessitats.<br><br>Al cor de la construcció prefabricada resideix la seva inherent rendibilitat, resultat de processos meticulosament optimitzats que revolutionen la forma com s'erigeixen els edificis. Digues adéu als despeses exorbitants en mà d'obra i a l'ús desmesurat de materials. Abraça una ètica sostenible que defensa la conservació del medi ambient mitjançant la minimització de residus i la millora de l'eficiència energètica.<br><br>Endinsa't en un món d'eficiència incomparable, on la fabricació controlada en fàbrica garanteix precisió i previsibilitat en cada pas. Amb la prefabricació, no només estàs construint estructures; estàs esculpint el futur amb una velocitat i agilitat sense precedents. Experimenta terminis reduïts a la meitat, ja que els components prefabricats s'integren sense problemes amb la preparació del lloc, lliurant projectes en temps rècord.<br><br>Però els beneficis no s'aturen aquí. Les estructures prefabricades compten amb una flexibilitat i escalabilitat sense igual, adaptant-se sense esforç a la teva visió única i necessitats canviant. Ja sigui refugis residencials o encuriosos centres comercials, la prefabricació ofereix un llenç per a la creativitat sense límits. Personalitza, adapta i amplia amb facilitat, sabent que la teva creació prefabricada és tan dinàmica com la teva imaginació.<br><br>I no oblidem l'avantatge urbà. Amb la construcció fora del lloc, digues adéu al caos dels llocs de construcció tradicionals. Saluda a la pau i tranquil·litat mentre es minimitza el soroll, la pols i les molèsties, creant ambients harmoniosos en els bulliciosos paisatges urbans.<br><br>Desbloqueja el potencial de la construcció prefabricada i embarca en un viatge on la innovació es troba amb la practicitat. Uneix-te a la revolució de la prefabricació avui mateix i sigues testimoni del poder transformador de la construcció avançada.",
    "Cost-efficient":"Baix cost",
    "Mobile": "Mòbil",
    "Scalable": "Escalable",
    "Fast": "Ràpid"
}