{
    "Welcome to SIM": "Welcome to SIM",
    "Hero Text": "With 20 years of experience specializing in a wide array of <strong>prefabricated solutions</strong>, SIM GRUP stands as a leader in <strong>mobile construction</strong> and <strong>modular building</strong>. Our expertise encompasses <strong>temporary</strong> and <strong>permanent structures</strong>, available for <strong>rent</strong> or <strong>sale</strong>, whether <strong>new</strong> or <strong>second-hand</strong>. This extensive experience makes SIM GRUP a trusted answer for all your prefabrication needs.<br><br>We offer a comprehensive service that includes <strong>maintenance</strong>, <strong>transformation</strong>, and <strong>relocation</strong> of any prefabricated property, ensuring <strong>flexibility</strong> and <strong>adaptability</strong> for your changing needs. At SIM, we not only provide expert advice but also develop products tailored specifically to your requirements. Our commitment is to deliver solutions that meet your expectations, providing a seamless and efficient experience in modular building.",
    "Our services": "Our services",
    "Our products": "Our products",
    "Contact us": "Contact us",
    "Ask for quote": "Request for quote",
    "Container": "Containers",
    "Container Text": "If what you need is to acquire or rent a container, we will help you find what you need, and if not, we will make it custom for you.",
    "Prefabs": "Prefabs",
    "Prefabs Text": "If what you need is a temporary solution that adapts and is available quickly, we will take it wherever it is needed.",
    "Sale": "Sale",
    "Sale Text": "Products ready to be used at lower prices.",
    "Repairs": "Repairs and Modifications",
    "Repairs Text": "So many years dedicated to the sector allow us to fix or modify anything related to prefab.",
    "Rent": "Rent",
    "Rent Text": "If what you need is a temporary solution that adapts and is available quickly, we will take it wherever it is needed.",
    "Buy": "Buy",
    "Buy Text": "If what you need is to acquire a container or prefab, we will help you find what you need, and if not, we will make it custom for you.",
    "Relocation": "Relocation",
    "Relocation Text": "We disassemble, relocate, and assemble your modular buildings so you can continue to utilize them.",
    "Availability": "Working Hours",
    "Open Times": "Monday to Friday: 8am - 4pm",
    "Closed Times": "Saturdays and Sundays: Closed",
    "Phone": "Phone",
    "Email": "Email",
    "Find us": "Find us",
    "Name": "Name",
    "Name PlaceHolder": "Your name or your company's name",
    "Phone PlaceHolder": "Phone to reach you",
    "Email PlaceHolder": "Email for communication",
    "Message": "Message",
    "Message PlaceHolder": "Ask for what you need here",
    "Send": "Send",
    "Sending": "Sending...",
    "Sent Success": "Message correctly sent.",
    "Sent Failure": "Unable to send message, contact us through comercial@simreus.com or call us 977 344 711.",
    "Modular Building": "Modular Building",
    "Modular Building Text": "We collaborate with construction companies in the building of homes and buildings.",
    "Recycled Goods": "Containers and Prefabs Recycling",
    "Recycled Goods Text": "We give old prefabs a second life and if it's not possible we use the parts that are still functional to <strong>reduce the carbon footprint</strong>.",
    "Trading": "Trading",
    "Trading Text": "We will take care of collecting, repairing, and selling the containers and prefabs you no longer need so that you can get the best price.",
    "Cabin": "Modular cabins",
    "Cabin Text": "If you have a field and are looking for a solution to enjoy the weekend with family or friends, we offer you an economical, flexible, and modern option.",
    "Maintenance": "Maintenance",
    "Maintenance Text": "If you have any problem with a prefab or container, we can fix it efficiently and professionally to extend its useful life.",
    "legalNoticeTitle": "Legal Notice",
    "ownershipTitle": "Ownership",
    "ownershipContent": "This website is owned by SOLUCIONS INTEGRALS MODULARS, S.L.U. (hereinafter SIM) with registered office at PASSEIG SUNYER Nº11, 2nd FLOOR, DOOR 2, 43205 Reus, Tarragona, with tax ID (CIF) B43656883. For inquiries or more information, you can contact us via the following email address: comercial@simreus.com, or by postal mail at our corporate address, or by telephone at 977 34 47 11.",
    "personalDataTitle": "What personal data we collect and why we collect it",
    "personalDataContent": "Contact Forms: SIM offers the possibility to contact us through forms included on the website. In compliance with the General Data Protection Regulation (Regulation (EU) 2016/679), we inform you that the data provided will be incorporated into a file for which SIM is responsible. These forms are filled out freely and voluntarily, therefore the data must be truthful and reflect reality. The purpose of processing the data received is to manage commercial, legal, or contractual relations that may link the user with SIM. USERS may receive information concerning the services and activities of SIM via email or other means, for which the USER grants consent, which may be revoked at any time. The user has the right to: access their personal data, request the rectification of inaccurate personal data, request their deletion when, among other reasons, they are no longer necessary for the purposes for which they were collected, request the limitation of their processing, in which case they will only be retained for the exercise or defense of claims, request the portability of their data. Users may revoke the consents granted at any time by addressing SOLUCIONS INTEGRALS MODULARS, S.L.U, either at its headquarters, via the email comercial@simreus.com or by phone at 977344711. SIM guarantees the security and confidentiality of the data provided by each USER, and the data will not be transferred to third parties except in cases where there is a legal obligation.",
    "cookiesTitle": "Cookies",
    "cookiesContent": "Analytics: The application we use to obtain and analyze navigation information is Google Analytics (www.google.com/analytics/ and http://www.google.es/intl/es/analytics/privacyoverview.html). This application has been developed by Google, which provides us with the audience analysis service of our page. This company may use these data to improve its own services and to offer services to other companies. You can learn about these other uses from the links provided.",
    "dataRightsTitle": "What rights you have over your data",
    "dataRightsContent": "If you have an account or have left your data on this website, you can request to receive an export file of the personal data we have about you, including any data you have provided us. You can also request that we delete or modify any personal data we have about you. This does not include any data that we are obliged to keep for administrative, legal, or security purposes.",
    "securityTitle": "Security",
    "securityContent": "The website uses generally accepted industry information security techniques, such as firewalls, access control procedures, and cryptographic mechanisms, all aimed at preventing unauthorized access to data. To achieve these ends, the user/client agrees that the provider obtain data for the effect of the corresponding authentication of access controls. The entire purchasing process carried out on this website is transmitted through a secure communication protocol (HTTPS://) so that no third party has access to the information transmitted electronically.",
    "Data Policies":"Privacy policy",
    "I agree" : " I accept the ",
    "Accept Policies Alert" : "You need to agree the privacy policy before sending the form",
    "Rights Reserved":"© {{year}} All rigths reserved. Solucions Integrals Modulars S.L.U. ",
    "Why Prefabs": "Advantages of prefab construction",
    "Why Prefabs Text": "Embrace the future of construction with prefab building solutions, a revolutionary approach that redefines the industry landscape. Prefab construction offers an unparalleled alternative to conventional methods, delivering a myriad of advantages that elevate your project to new heights. Dive into the world of prefab and unlock a realm of possibilities that cater to your every need.<br><br>At the heart of prefab construction lies its inherent cost-effectiveness, a result of meticulously streamlined processes that revolutionize the way buildings are erected. Say goodbye to exorbitant labor expenses and wasteful material usage. Embrace a sustainable ethos that champions environmental stewardship through minimized waste and enhanced energy efficiency.<br><br>Step into a world of unparalleled efficiency, where controlled factory manufacturing ensures precision and predictability at every turn. With prefab, you're not just building structures; you're sculpting the future with unparalleled speed and agility. Experience timelines slashed in half as prefab components seamlessly integrate with site preparation, delivering projects in record time.<br><br>But the benefits don't stop there. Prefab structures boast unparalleled flexibility and scalability, adapting effortlessly to your unique vision and evolving needs. Whether it's residential havens or bustling commercial hubs, prefab offers a canvas for creativity without bounds. Customize, adapt, and expand with ease, knowing that your prefab creation is as dynamic as your imagination.<br><br>And let's not forget the urban advantage. With off-site construction, bid farewell to the chaos of traditional building sites. Say hello to peace and tranquility as noise, dust, and disruption are minimized, creating harmonious environments in bustling cityscapes.<br><br>Unlock the potential of prefab construction and embark on a journey where innovation meets practicality. Join the prefab revolution today and witness the transformative power of forward-thinking construction.",
    "Cost-efficient":"Cost-efficient",
    "Mobile": "Mobile",
    "Scalable": "Scalable",
    "Fast": "Fast",
    "View Product": "View Product"
    }